
/* Class = "UILabel"; text = "BREAKFAST"; ObjectID = "3XB-yX-PIK"; */
"3XB-yX-PIK.text" = "الإفطار";

/* Class = "UIButton"; normalTitle = "layers"; ObjectID = "8QC-6H-gFR"; */
"8QC-6H-gFR.normalTitle" = "طبقات";

/* Class = "UILabel"; text = "Nutritional Information Verified by Argus"; ObjectID = "kN2-jS-W3x"; */
"kN2-jS-W3x.text" = "تم التحقق من المعلومات الغذائية بواسطة Argus";

/* Class = "UILabel"; text = "50 Cal"; ObjectID = "kn8-jv-20D"; */
"kn8-jv-20D.text" = "50 سعرة حرارية";
